<document><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="unknown" leading="1676400" indent="0.0" line_number="1" /><text font="Arial" font_size="10.0" bold="true" italic="false" underline="false" alignment="center" leading="11.65" indent="0.0" line_number="2">&#1060;&#1045;&#1044;&#1045;&#1056;&#1040;&#1051;&#1068;&#1053;&#1054;&#1045; &#1040;&#1043;&#1045;&#1053;&#1058;&#1057;&#1058;&#1042;&#1054;</text><text font="Arial" font_size="10.0" bold="true" italic="false" underline="false" alignment="center" leading="11.65" indent="0.0" line_number="3">&#1055;&#1054; &#1058;&#1045;&#1061;&#1053;&#1048;&#1063;&#1045;&#1057;&#1050;&#1054;&#1052;&#1059; &#1056;&#1045;&#1043;&#1059;&#1051;&#1048;&#1056;&#1054;&#1042;&#1040;&#1053;&#1048;&#1070; &#1048; &#1052;&#1045;&#1058;&#1056;&#1054;&#1051;&#1054;&#1043;&#1048;&#1048;</text><text font="Arial" font_size="18.0" bold="true" italic="false" underline="false" alignment="left" leading="12.25" indent="67.8" line_number="4">&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; 	&#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;</text><text font="Arial" font_size="20.0" bold="true" italic="false" underline="false" alignment="center" leading="11.65" indent="0.0" line_number="5">&#1059;&#1063;&#1045;&#1058; &#1048; &#1050;&#1054;&#1053;&#1058;&#1056;&#1054;&#1051;&#1068; &#1071;&#1044;&#1045;&#1056;&#1053;&#1067;&#1061; &#1052;&#1040;&#1058;&#1045;&#1056;&#1048;&#1040;&#1051;&#1054;&#1042;</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="145.5" line_number="6">	&#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;. 
&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;</text><text font="Arial" font_size="10.0" bold="true" italic="false" underline="false" alignment="center" leading="11.65" indent="0.0" line_number="7">&#1048;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077;</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="center" leading="12.0" indent="0.0" line_number="8" /><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="unknown" leading="normal" line_number="9" /><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="unknown" leading="1676400" indent="0.0" line_number="10" /><text font="Arial" font_size="10.0" bold="true" italic="false" underline="false" alignment="left" leading="11.65" indent="0.0" line_number="11">&#1043;&#1054;&#1057;&#1058; &#1056; 8.703&#8212;2020</text><text font="Arial" font_size="12.0" bold="true" italic="false" underline="false" alignment="center" leading="11.65" indent="0.0" line_number="12">&#1055;&#1088;&#1077;&#1076;&#1080;&#1089;&#1083;&#1086;&#1074;&#1080;&#1077;</text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="12.349999999999998" indent="0.0" line_number="13">1 &#1056;&#1040;&#1047;&#1056;&#1040;&#1041;&#1054;&#1058;&#1040;&#1053; &#1040;&#1082;&#1094;&#1080;&#1086;&#1085;&#1077;&#1088;&#1085;&#1099;&#1084; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084; &#171;&#1042;&#1099;&#1089;&#1086;&#1082;&#1086;&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;-&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090; &#1085;&#1077;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1080;&#1084;. &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1082;&#1072; &#1040;.&#1040;. &#1041;&#1086;&#1095;&#1074;&#1072;&#1088;&#1072;&#187; &#1080; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;-&#1085;&#1099;&#1084; &#1091;&#1085;&#1080;&#1090;&#1072;&#1088;&#1085;&#1099;&#1084; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;&#1084; &#171;&#1042;&#1089;&#1077;&#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;-&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090; &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1080;&#1084;. &#1044;.&#1048;. &#1052;&#1077;&#1085;&#1076;&#1077;&#1083;&#1077;&#1077;&#1074;&#1072;&#187;</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.0" line_number="14">	2 &#1042;&#1053;&#1045;&#1057;&#1045;&#1053; &#1058;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1082;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1086;&#1084; &#1087;&#1086; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1058;&#1050; 53 &#171;&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1085;&#1086;&#1088;&#1084;&#1099; &#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1102; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;&#187;</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.0" line_number="15">	3 &#1059;&#1058;&#1042;&#1045;&#1056;&#1046;&#1044;&#1045;&#1053; &#1048; &#1042;&#1042;&#1045;&#1044;&#1045;&#1053; &#1042; &#1044;&#1045;&#1049;&#1057;&#1058;&#1042;&#1048;&#1045; &#1055;&#1088;&#1080;&#1082;&#1072;&#1079;&#1086;&#1084; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1072;&#1075;&#1077;&#1085;&#1090;&#1089;&#1090;&#1074;&#1072; &#1087;&#1086; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1080; &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1086;&#1090; 3 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103; 2020 &#1075;. &#8470; 1246-&#1089;&#1090;</text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="25.5" line_number="16">4 &#1042;&#1047;&#1040;&#1052;&#1045;&#1053; &#1043;&#1054;&#1057;&#1058; &#1056; 8.703&#8212;2010</text><link font="Arial" font_size="10.0" bold="false" italic="true" underline="false" alignment="left" leading="12.5" indent="0.0" line_number="17">&#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1072; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1074; &#1089;&#1090;&#1072;&#1090;&#1100;&#1077; 26 &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072; &#1086;&#1090; 29 &#1080;&#1102;&#1085;&#1103; 2015 &#1075;. &#8470; 162-&#1060;&#1047; &#171;&#1054; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;&#187;. &#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086;&#1073; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;-&#1085;&#1080;&#1103;&#1093; &#1082; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084;&#1091; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1091; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1091;&#1077;&#1090;&#1089;&#1103; &#1074; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086;&#1084; (&#1087;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1102; &#1085;&#1072; 1 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; &#1090;&#1077;&#1082;&#1091;&#1097;&#1077;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072;) &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1084; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1077; &#171;&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1099;&#187;, &#1072; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1081; &#1080; &#1087;&#1086;&#1087;&#1088;&#1072;-&#1074;&#1086;&#1082; &#8212; &#1074; &#1077;&#1078;&#1077;&#1084;&#1077;&#1089;&#1103;&#1095;&#1085;&#1086;&#1084; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1084; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1077; &#171;&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1099;&#187;. &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1087;&#1077;&#1088;&#1077;&#1089;&#1084;&#1086;&#1090;-&#1088;&#1072; (&#1079;&#1072;&#1084;&#1077;&#1085;&#1099;) &#1080;&#1083;&#1080; &#1086;&#1090;&#1084;&#1077;&#1085;&#1099; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1072; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1077; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;-&#1074;&#1072;&#1085;&#1086; &#1074; &#1073;&#1083;&#1080;&#1078;&#1072;&#1081;&#1096;&#1077;&#1084; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1077; &#1077;&#1078;&#1077;&#1084;&#1077;&#1089;&#1103;&#1095;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1103; &#171;&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1099;&#187;. &#1057;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;, &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080; &#1090;&#1077;&#1082;&#1089;&#1090;&#1099; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#8212; &#1085;&#1072; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1089;&#1072;&#1081;&#1090;&#1077; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1072;&#1075;&#1077;&#1085;&#1090;&#1089;&#1090;&#1074;&#1072; &#1087;&#1086; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1080; &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1074; &#1089;&#1077;&#1090;&#1080; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; (www.gost.ru)</link><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="right" leading="11.65" indent="0.0" line_number="18">&#169; &#1057;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;, &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077;, 2020</text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="justify" leading="12.25" indent="0.0" line_number="19">&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080;&#1083;&#1080; &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086; &#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;, &#1090;&#1080;&#1088;&#1072;&#1078;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085; &#1080; &#1088;&#1072;&#1089;-&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1073;&#1077;&#1079; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1072;&#1075;&#1077;&#1085;&#1090;&#1089;&#1090;&#1074;&#1072; &#1087;&#1086; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;-&#1084;&#1091; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1080; &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080;</text><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="0.0" line_number="20">II</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="unknown" leading="normal" line_number="21" /><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="unknown" leading="1676400" indent="0.0" line_number="22" /><text font="Arial" font_size="12.0" bold="true" italic="false" underline="false" alignment="right" leading="11.65" indent="0.0" line_number="23">&#1043;&#1054;&#1057;&#1058; &#1056; 8.703&#8212;2020</text><text font="Arial" font_size="10.0" bold="true" italic="false" underline="false" alignment="center" leading="11.65" indent="0.0" line_number="24">&#1053; &#1040; &#1062; &#1048; &#1054; &#1053; &#1040; &#1051; &#1068; &#1053; &#1067; &#1049;   &#1057; &#1058; &#1040; &#1053; &#1044; &#1040; &#1056; &#1058;   &#1056; &#1054; &#1057; &#1057; &#1048; &#1049; &#1057; &#1050; &#1054; &#1049;   &#1060; &#1045; &#1044; &#1045; &#1056; &#1040; &#1062; &#1048; &#1048;</text><text font="Arial" font_size="10.0" bold="true" italic="false" underline="false" alignment="center" leading="11.65" indent="0.0" line_number="25">&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;</text><text font="Arial" font_size="10.0" bold="true" italic="false" underline="false" alignment="center" leading="11.65" indent="0.0" line_number="26">&#1059;&#1063;&#1045;&#1058; &#1048; &#1050;&#1054;&#1053;&#1058;&#1056;&#1054;&#1051;&#1068; &#1071;&#1044;&#1045;&#1056;&#1053;&#1067;&#1061; &#1052;&#1040;&#1058;&#1045;&#1056;&#1048;&#1040;&#1051;&#1054;&#1042;</text><text font="Arial" font_size="10.0" bold="true" italic="false" underline="false" alignment="center" leading="11.65" indent="0.0" line_number="27">&#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;. &#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;</text><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="center" leading="12.25" indent="43.2" line_number="28">State system for ensuring the uniformity of measurements. Nuclear material control and accounting. Measurement system. Main principles</text><text font="Arial" font_size="9.0" bold="true" italic="false" underline="false" alignment="right" leading="11.75" indent="0.0" line_number="29">&#1044;&#1072;&#1090;&#1072; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#8212; 2021&#8212;09&#8212;01</text><text font="Arial" font_size="12.0" bold="true" italic="false" underline="false" alignment="left" leading="11.65" indent="26.5" line_number="30">1 &#1054;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;</text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="26.5" line_number="31">&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1077;&#1090; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1080; </text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="center" leading="11.65" indent="0.0" line_number="32">&#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1085;&#1077;&#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; (&#1076;&#1072;&#1083;&#1077;&#1077; &#8212; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;) &#1074; &#1083;&#1102;&#1073;&#1099;&#1093; &#1093;&#1080;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103;&#1093; </text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="1.0" line_number="33">&#1080; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1092;&#1086;&#1088;&#1084;&#1072;&#1093;.</text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="26.5" line_number="34">&#1057;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;, &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1093; </text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="center" leading="11.65" indent="0.0" line_number="35">&#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1091;&#1095;&#1077;&#1090;&#1091; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1102; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084;&#1080; [1], &#1080; &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1080;&#1090; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1102; &#1074; </text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="center" leading="11.65" indent="0.0" line_number="36">&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1093; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;, &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1087;&#1077;&#1088;&#1077;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091; &#1080; </text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="1.0" line_number="37">&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;.</text><text font="Arial" font_size="12.0" bold="true" italic="false" underline="false" alignment="left" leading="11.65" indent="26.5" line_number="38">2 &#1053;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1089;&#1089;&#1099;&#1083;&#1082;&#1080;</text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="26.5" line_number="39">&#1042; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1099; &#1085;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1089;&#1089;&#1099;&#1083;&#1082;&#1080; &#1085;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1099;:</text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="26.5" line_number="40">&#1043;&#1054;&#1057;&#1058; ISO/IEC 17025 &#1054;&#1073;&#1097;&#1080;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082; &#1082;&#1086;&#1084;&#1087;&#1077;&#1090;&#1077;&#1085;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080; &#1082;&#1072;&#1083;&#1080;&#1073;&#1088;&#1086;&#1074;&#1086;&#1095;&#1085;&#1099;&#1093; </text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="1.0" line_number="41">&#1083;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1081;</text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="26.5" line_number="42">&#1043;&#1054;&#1057;&#1058; &#1056; 8.609 &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;. &#1057;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1094;&#1099; </text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="1.0" line_number="43">&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1091;&#1095;&#1077;&#1090;&#1072; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;. &#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;</text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="26.5" line_number="44">&#1043;&#1054;&#1057;&#1058; &#1056; 8.878 &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;. &#1059;&#1095;&#1077;&#1090; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100; </text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="1.0" line_number="45">&#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;. &#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;. &#1054;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1085;&#1077;&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1073;&#1086;&#1086;&#1090;&#1073;&#1086;&#1088;&#1072;</text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="26.5" line_number="46">&#1043;&#1054;&#1057;&#1058; &#1056; 8.932 &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;. &#1058;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082; </text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="1.0" line_number="47">&#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082;&#1072;&#1084; (&#1084;&#1077;&#1090;&#1086;&#1076;&#1072;&#1084;) &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1072;&#1090;&#1086;&#1084;&#1085;&#1086;&#1081; &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1080;. &#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; </text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="26.5" line_number="48">&#1043;&#1054;&#1057;&#1058; &#1056; &#1048;&#1057;&#1054; 5725-6 &#1058;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100; (&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1087;&#1088;&#1077;&#1094;&#1080;&#1079;&#1080;&#1086;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;) &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074; &#1080; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1074; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;-</text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="1.0" line_number="49">&#1085;&#1080;&#1081;. &#1063;&#1072;&#1089;&#1090;&#1100; 6. &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1081; &#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1077;</text><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="left" leading="12.5" indent="1.0" line_number="50">&#1055; &#1088; &#1080; &#1084; &#1077; &#1095; &#1072; &#1085; &#1080; &#1077;  &#8212; &#1055;&#1088;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1086;&#1084; &#1094;&#1077;&#1083;&#1077;&#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1089;&#1089;&#1099;&#1083;&#1086;&#1095;-&#1085;&#1099;&#1093; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1086;&#1074; &#1074; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#8212; &#1085;&#1072; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1089;&#1072;&#1081;&#1090;&#1077; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1072;&#1075;&#1077;&#1085;&#1090;-&#1089;&#1090;&#1074;&#1072; &#1087;&#1086; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1080; &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1074; &#1089;&#1077;&#1090;&#1080; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1080;&#1083;&#1080; &#1087;&#1086; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1084;&#1091; &#1091;&#1082;&#1072;&#1079;&#1072;-&#1090;&#1077;&#1083;&#1102; &#171;&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1099;&#187;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085; &#1087;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1102; &#1085;&#1072; 1 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; &#1090;&#1077;&#1082;&#1091;&#1097;&#1077;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072;, &#1080; &#1087;&#1086; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1084; &#1077;&#1078;&#1077;&#1084;&#1077;&#1089;&#1103;&#1095;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1103; &#171;&#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1099;&#187; &#1079;&#1072; &#1090;&#1077;&#1082;&#1091;&#1097;&#1080;&#1081; &#1075;&#1086;&#1076;. &#1045;&#1089;&#1083;&#1080; &#1079;&#1072;&#1084;&#1077;&#1085;&#1077;&#1085; &#1089;&#1089;&#1099;&#1083;&#1086;&#1095;&#1085;&#1099;&#1081; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1076;&#1072;&#1085;&#1072; &#1085;&#1077;&#1076;&#1072;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1089;&#1089;&#1099;&#1083;&#1082;&#1072;, &#1090;&#1086; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1091;&#1102; &#1074;&#1077;&#1088;&#1089;&#1080;&#1102; &#1101;&#1090;&#1086;&#1075;&#1086; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1072; &#1089; &#1091;&#1095;&#1077;&#1090;&#1086;&#1084; &#1074;&#1089;&#1077;&#1093; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1076;&#1072;&#1085;&#1085;&#1091;&#1102; &#1074;&#1077;&#1088;&#1089;&#1080;&#1102; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1081;. &#1045;&#1089;&#1083;&#1080; &#1079;&#1072;&#1084;&#1077;&#1085;&#1077;&#1085; &#1089;&#1089;&#1099;&#1083;&#1086;&#1095;&#1085;&#1099;&#1081; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1076;&#1072;&#1085;&#1072; &#1076;&#1072;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1089;&#1089;&#1099;&#1083;&#1082;&#1072;, &#1090;&#1086; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1077;&#1088;&#1089;&#1080;&#1102; &#1101;&#1090;&#1086;&#1075;&#1086; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1072; &#1089; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1084; &#1074;&#1099;&#1096;&#1077; &#1075;&#1086;&#1076;&#1086;&#1084; &#1091;&#1090;-&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; (&#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080;&#1103;). &#1045;&#1089;&#1083;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1072; &#1074; &#1089;&#1089;&#1099;&#1083;&#1086;&#1095;&#1085;&#1099;&#1081; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1076;&#1072;&#1085;&#1072; &#1076;&#1072;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1089;&#1089;&#1099;&#1083;&#1082;&#1072;, &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077;, &#1079;&#1072;&#1090;&#1088;&#1072;&#1075;&#1080;&#1074;&#1072;&#1102;&#1097;&#1077;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1076;&#1072;&#1085;&#1072; &#1089;&#1089;&#1099;&#1083;&#1082;&#1072;, &#1090;&#1086; &#1101;&#1090;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1073;&#1077;&#1079; &#1091;&#1095;&#1077;&#1090;&#1072; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;. &#1045;&#1089;&#1083;&#1080; &#1089;&#1089;&#1099;&#1083;&#1086;&#1095;&#1085;&#1099;&#1081; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090; &#1086;&#1090;&#1084;&#1077;&#1085;&#1077;&#1085; &#1073;&#1077;&#1079; &#1079;&#1072;&#1084;&#1077;&#1085;&#1099;, &#1090;&#1086; &#1087;&#1086;&#1083;&#1086;-&#1078;&#1077;&#1085;&#1080;&#1077;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1076;&#1072;&#1085;&#1072; &#1089;&#1089;&#1099;&#1083;&#1082;&#1072; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086;, &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1074; &#1095;&#1072;&#1089;&#1090;&#1080;, &#1085;&#1077; &#1079;&#1072;&#1090;&#1088;&#1072;&#1075;&#1080;&#1074;&#1072;&#1102;&#1097;&#1077;&#1081; &#1101;&#1090;&#1091; &#1089;&#1089;&#1099;&#1083;&#1082;&#1091;.</text><text font="Arial" font_size="9.0" bold="true" italic="false" underline="false" alignment="left" leading="11.75" indent="1.0" line_number="51">&#1048;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077;</text><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="right" leading="11.75" indent="0.0" line_number="52">1</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="unknown" leading="normal" line_number="53" /><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="unknown" leading="1676400" indent="0.0" line_number="54" /><text font="Arial" font_size="10.0" bold="true" italic="false" underline="false" alignment="left" leading="11.65" indent="0.3" line_number="55">&#1043;&#1054;&#1057;&#1058; &#1056; 8.703&#8212;2020</text><text font="Arial" font_size="12.0" bold="true" italic="false" underline="false" alignment="left" leading="11.65" indent="25.8" line_number="56">3 &#1058;&#1077;&#1088;&#1084;&#1080;&#1085;&#1099;, &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1089;&#1086;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103;</text><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="25.8" line_number="57">3.1 &#1042; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1099; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085;&#1099; &#1089; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084;&#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;: 3.1.1</list_item><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.3" line_number="58">	3.1.2 &#1072;&#1085;&#1086;&#1084;&#1072;&#1083;&#1080;&#1103;: &#1047;&#1085;&#1072;&#1095;&#1080;&#1084;&#1086;&#1077; &#1088;&#1072;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1084;&#1077;&#1078;&#1076;&#1091; &#1091;&#1095;&#1090;&#1077;&#1085;&#1085;&#1099;&#1084; &#1080; &#1085;&#1072;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;.</text><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="left" leading="11.75" indent="25.8" line_number="59">&#1055; &#1088; &#1080; &#1084; &#1077; &#1095; &#1072; &#1085; &#1080; &#1077;  &#8212; &#1050;&#1088;&#1080;&#1090;&#1077;&#1088;&#1080;&#1080; &#1072;&#1085;&#1086;&#1084;&#1072;&#1083;&#1080;&#1080; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1099; &#1074; [1], &#1088;&#1072;&#1079;&#1076;&#1077;&#1083; VIII.</text><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="25.8" line_number="60">3.1.3</list_item><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="justify" leading="12.25" indent="0.3" line_number="61">3.1.4 &#1072;&#1090;&#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;: &#1054;&#1073;&#1098;&#1077;&#1082;&#1090;, &#1076;&#1083;&#1103; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1089; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084;&#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086;&#1076;&#1085;&#1072; &#1080;&#1083;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;, &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1079;&#1091;&#1102;&#1097;&#1080;&#1093; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;.</list_item><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="25.8" line_number="62">&#1055; &#1088; &#1080; &#1084; &#1077; &#1095; &#1072; &#1085; &#1080; &#1077;  &#8212; &#1054;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1076;&#1072;&#1085;&#1086; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; [3].</text><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="justify" leading="12.349999999999998" indent="0.3" line_number="63">3.1.5 &#1079;&#1086;&#1085;&#1072; &#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1072; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;: &#1058;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1080; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1074; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1093; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1081; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1080;&#1083;&#1080; &#1087;&#1091;&#1085;&#1082;&#1090;&#1072; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1079;&#1086;&#1085;&#1072; &#1076;&#1083;&#1103; &#1091;&#1095;&#1077;&#1090;&#1072; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1087;&#1088;&#1080; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084; &#1080;&#1093; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1074; &#1079;&#1086;&#1085;&#1091; &#1080; &#1080;&#1079; &#1085;&#1077;&#1077; &#1080; &#1087;&#1086;&#1076;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1073;&#1072;&#1083;&#1072;&#1085;&#1089; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1079;&#1072; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;.</list_item><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="25.8" line_number="64">3.1.6</list_item><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="25.8" line_number="65">3.1.7</list_item><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="25.8" line_number="66">3.1.8</list_item><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.3" line_number="67">3.1.9 &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1073;&#1072; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;: &#1055;&#1088;&#1086;&#1073;&#1072; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;, &#1087;&#1086; &#1093;&#1080;&#1084;&#1080;-&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1091;, &#1080;/&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1084;, &#1080;/&#1080;&#1083;&#1080; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1077; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1084;&#1072;&#1103; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1095;&#1085;&#1086;&#1081; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1091; &#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1080;/&#1080;&#1083;&#1080; &#1088;&#1072;&#1076;&#1080;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103;, &#1086;&#1090; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1086;&#1085;&#1072; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1085;&#1072;.</list_item><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.3" line_number="68">	3.1.10 &#1087;&#1088;&#1086;&#1073;&#1072; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;: &#1063;&#1072;&#1089;&#1090;&#1100; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;, &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1072;&#1103; &#1086;&#1090; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072; &#1076;&#1083;&#1103; &#1094;&#1077;&#1083;&#1077;&#1081; &#1077;&#1075;&#1086; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;.</text><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="justify" leading="12.25" indent="0.3" line_number="69">3.1.11 &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;: &#1058;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;, &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1076;&#1083;&#1103; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080;&#1079;&#1098;&#1103;&#1090;&#1080;&#1103;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077;&#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1082; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1084; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1084;.</list_item><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="25.8" line_number="70">&#1055; &#1088; &#1080; &#1084; &#1077; &#1095; &#1072; &#1085; &#1080; &#1077;  &#8212; &#1054;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1076;&#1072;&#1085;&#1086; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; [1].</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.3" line_number="71">	3.1.12 &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086; &#1080;&#1085;&#1076;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1074;&#1084;&#1077;&#1096;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;: &#1058;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1077;&#1077; &#1080;&#1085;&#1076;&#1080;-&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088;, &#1079;&#1072;&#1097;&#1080;&#1097;&#1077;&#1085;&#1085;&#1086;&#1077; &#1086;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1085;&#1103;&#1090;&#1080;&#1103; &#1080; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1085;&#1086;&#1075;&#1086; </text><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="0.3" line_number="72">2</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="unknown" leading="normal" line_number="73" /><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="unknown" leading="1676400" indent="0.0" line_number="74" /><text font="Arial" font_size="10.0" bold="true" italic="false" underline="false" alignment="right" leading="11.65" indent="0.0" line_number="75">&#1043;&#1054;&#1057;&#1058; &#1056; 8.703&#8212;2020</text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="justify" leading="12.25" indent="0.2" line_number="76">&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1073;&#1077;&#1079; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1077;&#1075;&#1086; &#1094;&#1077;&#1083;&#1086;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1083;&#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; (&#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093;) &#1087;&#1086;&#1076;&#1076;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086;&#1089;&#1103; (&#1087;&#1086;&#1076;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103;) &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072;(&#1086;&#1074;) &#1080; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1086;&#1077; &#1076;&#1083;&#1103; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1082; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1084; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1084;.</text><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="25.7" line_number="77">3.1.13</list_item><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="25.7" line_number="78">3.1.14</list_item><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.2" line_number="79">	3.1.15 &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;: &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1081; &#1080;&#1083;&#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099;&#1081; &#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1080; &#1076;&#1077;&#1083;&#1103;&#1097;&#1080;&#1077;&#1089;&#1103; (&#1088;&#1072;&#1089;&#1097;&#1077;&#1087;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103;) &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1077; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;.</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.2" line_number="80">	&#1055; &#1088; &#1080; &#1084; &#1077; &#1095; &#1072; &#1085; &#1080; &#1103; 
	1 &#1042; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1077; &#1087;&#1086;&#1076; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1084;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1084;&#1080; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1085;&#1077;&#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;. &#1055;&#1077;&#1088;&#1077;&#1095;&#1077;&#1085;&#1100; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1085;&#1077;&#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;, &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1093; &#1091;&#1095;&#1077;&#1090;&#1091; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1102;, &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085; &#1074; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080; &#1040;.</text><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="25.7" line_number="81">2 &#1058;&#1077;&#1088;&#1084;&#1080;&#1085; &#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1076;&#1072;&#1085;&#1099; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084;&#1080; [1]. </text><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="12.5" indent="25.7" line_number="82">3.2 &#1042; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1099; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1089;&#1086;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103;: &#1040;&#1054; &#8212; &#1072;&#1090;&#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;; 
&#1047;&#1041;&#1052; &#8212; &#1079;&#1086;&#1085;&#1072; &#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1072; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;; 
&#1050;&#1058;&#1048; &#8212; &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1072;&#1103; &#1090;&#1086;&#1095;&#1082;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;; 
&#1052;&#1042;&#1048; &#8212; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082;&#1072; (&#1084;&#1077;&#1090;&#1086;&#1076;) &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;; 
&#1057;&#1048; &#8212; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;; 
&#1057;&#1050;&#1044; &#8212; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;; 
&#1057;&#1054; &#8212; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1081; &#1086;&#1073;&#1088;&#1072;&#1079;&#1077;&#1094;; 
&#1059;&#1045; &#8212; &#1091;&#1095;&#1077;&#1090;&#1085;&#1072;&#1103; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;&#1072;; 
&#1059;&#1048;&#1042; &#8212; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1080;&#1085;&#1076;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1074;&#1084;&#1077;&#1096;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;; 
&#1071;&#1052; &#8212; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1081;(&#1077;) &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;(&#1099;).</list_item><text font="Arial" font_size="12.0" bold="true" italic="false" underline="false" alignment="left" leading="11.75" indent="25.7" line_number="83">4 &#1054;&#1073;&#1097;&#1080;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;</text><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="25.7" line_number="84">4.1 &#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1071;&#1052; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1091;&#1095;&#1077;&#1090;&#1072; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1071;&#1052; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;. </list_item><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="center" leading="11.65" indent="0.0" line_number="85">&#1062;&#1077;&#1083;&#1100; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1071;&#1052; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;, &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1085;&#1086;&#1084; &#1080; &#1080;&#1079;&#1086;&#1090;&#1086;&#1087;&#1085;&#1086;&#1084; </text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="0.2" line_number="86">&#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1093; &#1071;&#1052; &#1074; &#1079;&#1086;&#1085;&#1072;&#1093; &#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1072; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;.</text><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="25.7" line_number="87">4.2 &#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1071;&#1052; &#1089;&#1086;&#1079;&#1076;&#1072;&#1102;&#1090; &#1080; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1080;&#1088;&#1091;&#1102;&#1090; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; (&#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1077;&#1081;) </list_item><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="center" leading="11.65" indent="0.0" line_number="88">&#1086;&#1073; &#1091;&#1095;&#1077;&#1090;&#1077; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1077; &#1071;&#1052;, &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1099;&#1084;(&#1086;&#1081;) &#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1080; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1084;(&#1086;&#1081;) &#1077;&#1077; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084;. &#1042; </text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="0.2" line_number="89">&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1086;&#1084; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1079;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1071;&#1052;.</text><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="25.7" line_number="90">4.3 &#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1089;&#1086;&#1074;&#1086;&#1082;&#1091;&#1087;&#1085;&#1086;&#1089;&#1090;&#1100; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; (&#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1057;&#1048;), </list_item><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="center" leading="11.65" indent="0.0" line_number="91">&#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088; &#1087;&#1088;&#1086;&#1073;&#1086;&#1086;&#1090;&#1073;&#1086;&#1088;&#1072;, &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082; (&#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074;) &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; (&#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082; &#1082;&#1086;&#1089;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;), </text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="0.2" line_number="92">&#1057;&#1054; &#1080; &#1040;&#1054;, &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072; &#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;.</text><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="12.349999999999998" indent="0.2" line_number="93">4.4 &#1044;&#1083;&#1103; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1076;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1047;&#1041;&#1052; &#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1097;&#1072;&#1103; &#1080;&#1083;&#1080; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1072;&#1103; &#1089;&#1089;&#1099;&#1083;&#1082;&#1080; &#1085;&#1072; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;: &#1087;&#1077;&#1088;&#1077;&#1095;&#1085;&#1080; &#1050;&#1058;&#1048;, &#1052;&#1042;&#1048;, &#1057;&#1048; &#1089; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077;&#1084; &#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1090;&#1080;&#1087;&#1072;, &#1057;&#1054; &#1080; &#1040;&#1054;, &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088; &#1087;&#1088;&#1086;&#1073;&#1086;&#1086;&#1090;&#1073;&#1086;&#1088;&#1072;; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086; &#1087;&#1077;-&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1081; &#1076;&#1083;&#1103; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1080; &#1082;&#1088;&#1080;&#1090;&#1077;&#1088;&#1080;&#1077;&#1074;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1085;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1099;&#1093; &#1072;&#1082;&#1090;&#1072;&#1093; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1080; &#1074; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;. &#1042; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1099; &#1089;&#1088;&#1086;&#1082;&#1080; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1092;&#1086;&#1088;&#1084;&#1099; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1074; &#1082;&#1086;&#1090;&#1086;-&#1088;&#1099;&#1093; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1091;&#1102;&#1090;&#1089;&#1103; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;. &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1090;&#1100; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;. &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086; &#1084;&#1077;&#1088;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1086; &#1085;&#1077; &#1088;&#1077;&#1078;&#1077; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1072; &#1074; &#1087;&#1103;&#1090;&#1100; &#1083;&#1077;&#1090;. &#1044;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086;&#1076;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1077;&#1081; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080; &#1089;&#1089;&#1099;&#1083;&#1082;&#1080; &#1085;&#1072; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; </list_item><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="right" leading="11.65" indent="0.0" line_number="94">3</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="unknown" leading="normal" line_number="95" /><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="unknown" leading="1676400" indent="0.0" line_number="96" /><text font="Arial" font_size="10.0" bold="true" italic="false" underline="false" alignment="left" leading="11.65" indent="0.0" line_number="97">&#1043;&#1054;&#1057;&#1058; &#1056; 8.703&#8212;2020</text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.0" line_number="98">&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1076;&#1083;&#1103; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1080;&#1083;&#1080; &#1074;&#1089;&#1077;&#1093; &#1047;&#1041;&#1052; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;. &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1099;&#1074;&#1072;&#1077;&#1090; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;.</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.349999999999998" indent="0.0" line_number="99">	4.5 &#1048;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1071;&#1052; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1102;&#1090; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1074; &#1050;&#1058;&#1048; &#1080;&#1083;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1088;&#1086;&#1073;&#1086;&#1086;&#1090;&#1073;&#1086;&#1088;&#1072; &#1074; &#1083;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;. &#1050;&#1058;&#1048; &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1102;&#1090; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074; &#1074; &#1047;&#1041;&#1052;, &#1089;&#1093;&#1077;&#1084;&#1099; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1071;&#1052;, &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080;&#1085;&#1074;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081; &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100;:	- &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1090;&#1086;&#1082;&#1072; &#1080; &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1085;&#1072;&#1083;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1071;&#1052; &#1074; &#1047;&#1041;&#1052;;
	- &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1081; &#1086;&#1089;&#1084;&#1086;&#1090;&#1088; &#1059;&#1045; &#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1091; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1072;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1082;&#1086;&#1074; &#1071;&#1052; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;.</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.0" line_number="100">	4.6 &#1042; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090; &#1072;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1085;&#1099;&#1077; (&#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1086;&#1095;&#1085;&#1099;&#1077;), &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1077; &#1080; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1077; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103;.</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.0" line_number="101">	4.6.1 &#1040;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1085;&#1099;&#1077; (&#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1086;&#1095;&#1085;&#1099;&#1077;) &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090; &#1087;&#1088;&#1080; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1080; &#1072;&#1085;&#1086;&#1084;&#1072;&#1083;&#1080;&#1080; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1091;&#1095;&#1077;&#1090;&#1072; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1071;&#1052;.</text><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="justify" leading="12.25" indent="0.0" line_number="102">4.6.2 &#1059;&#1095;&#1077;&#1090;&#1085;&#1099;&#1077; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090; &#1087;&#1088;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077; &#1071;&#1052; &#1074; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1047;&#1041;&#1052;, &#1087;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1077; &#1071;&#1052;, &#1087;&#1088;&#1080; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1059;&#1045;, &#1087;&#1088;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1091;&#1090;&#1086;&#1095;&#1085;&#1077;&#1085;&#1080;&#1103; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080; &#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1080; &#1071;&#1052;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1071;&#1052; &#1086;&#1090; &#1087;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074; (&#1080;&#1079;&#1098;&#1103;&#1090;&#1099;&#1093; &#1080;&#1079; &#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1086;&#1090;&#1072;).</list_item><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="25.5" line_number="103">&#1059;&#1095;&#1077;&#1090;&#1085;&#1099;&#1077; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1080; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1080;&#1085;&#1074;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;.</text><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="justify" leading="12.25" indent="0.0" line_number="104">4.6.3 &#1055;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1077; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090; &#1087;&#1088;&#1080; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1080;&#1085;&#1074;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1080; &#1087;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072;&#1093; &#1071;&#1052; &#1074; &#1090;&#1077;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1080;&#1093; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1057;&#1050;&#1044; &#1080; &#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1077;&#1084; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;- &#1085;&#1080;&#1103; &#1059;&#1045;.</list_item><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.0" line_number="105">4.6.4 &#1055;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1077; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080;&#1079;&#1084;&#1077;&#1088;&#1103;&#1077;&#1084;&#1086;&#1081; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1099; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1084; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084; &#1089; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1084;&#1086;&#1081; &#1074; [3] &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080;&#1103; &#1088;&#1077;&#1096;&#1077;-&#1085;&#1080;&#1103;.</list_item><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.349999999999998" indent="0.0" line_number="106">	4.6.5 &#1042;&#1080;&#1076; &#1080; &#1086;&#1073;&#1098;&#1077;&#1084; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1099; &#1074; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1047;&#1041;&#1052; &#1080;&#1089;&#1093;&#1086;&#1076;&#1103; &#1080;&#1079; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086;:
	- &#1074;&#1080;&#1076;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; (&#1084;&#1077;&#1078;&#1076;&#1091; &#1047;&#1041;&#1052; &#1086;&#1076;&#1085;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1084;&#1077;&#1078;&#1076;&#1091; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1084;&#1080;, &#1101;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090;-&#1080;&#1084;&#1087;&#1086;&#1088;&#1090;);	- &#1074;&#1080;&#1076;&#1086;&#1074; &#1071;&#1052;;
	- &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1071;&#1052;;
	- &#1074;&#1080;&#1076;&#1086;&#1074; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074;;
	- &#1090;&#1080;&#1087;&#1072; &#1090;&#1072;&#1088;&#1099; &#1080; &#1059;&#1048;&#1042;;
	- &#1087;&#1088;&#1080;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1099;&#1093; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082; &#1087;&#1086;&#1075;&#1088;&#1077;&#1096;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; (&#1085;&#1077;&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;) &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;.</text><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="justify" leading="12.25" indent="0.0" line_number="107">4.7 &#1055;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072;&#1093; &#1071;&#1052; &#1084;&#1077;&#1078;&#1076;&#1091; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1084;&#1080; &#1080;&#1083;&#1080; &#1047;&#1041;&#1052; &#1086;&#1076;&#1085;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1099; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1077; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1084;&#1072;&#1089;&#1089;&#1099; &#1073;&#1088;&#1091;&#1090;&#1090;&#1086; &#1082;&#1086;&#1085;&#1090;&#1077;&#1081;&#1085;&#1077;&#1088;&#1086;&#1074; &#1089; &#1071;&#1052;, &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1081; &#1086;&#1089;&#1084;&#1086;&#1090;&#1088; &#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1072; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1072; &#1059;&#1048;&#1042;, &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1082; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1086;&#1084;&#1091; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1091; &#1080;/&#1080;&#1083;&#1080; &#1082;&#1086;&#1085;&#1090;&#1077;&#1081;&#1085;&#1077;&#1088;&#1072;&#1084; &#1089; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1084;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1084;&#1080;.</list_item><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.0" line_number="108">4.8 &#1055;&#1088;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1080; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1080;&#1085;&#1074;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1086;&#1073;&#1098;&#1077;&#1084; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1086;&#1087;&#1088;&#1077;-&#1076;&#1077;&#1083;&#1103;&#1102;&#1090; &#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1086;&#1073;&#1098;&#1077;&#1084;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1074; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1057;&#1050;&#1044;, &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1059;&#1045; &#1080;&#1089;&#1093;&#1086;&#1076;&#1103; &#1080;&#1079; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1081; &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1095;&#1080; (&#1080;&#1079;&#1083;&#1080;&#1096;&#1082;&#1072;) &#1087;&#1086;&#1088;&#1086;&#1075;&#1086;&#1074;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1076;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1071;&#1052;, &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1093; [1].</list_item><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.0" line_number="109">	4.9 &#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1071;&#1052; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1091; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1074; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1074; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1084;&#1086;&#1084; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1077; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1091;&#1095;&#1077;&#1090;&#1072; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1071;&#1052; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;.</text><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="justify" leading="12.349999999999998" indent="0.0" line_number="110">4.10 &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1085;&#1072;&#1076;&#1079;&#1086;&#1088; &#1079;&#1072; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1082; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103;&#1084;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1084;&#1099;&#1084; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1071;&#1052;, &#1082; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1084;&#1099;&#1084; &#1074; &#1085;&#1077;&#1081; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;&#1072;&#1084; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;, &#1101;&#1090;&#1072;&#1083;&#1086;&#1085;&#1072;&#1084; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;, &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1094;&#1072;&#1084;, &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1079;&#1072; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077;&#1084; &#1080; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084; &#1072;&#1090;&#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082; (&#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074;) &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1086;&#1073; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;.</list_item><text font="Arial" font_size="12.0" bold="true" italic="false" underline="false" alignment="left" leading="11.65" indent="25.5" line_number="111">5 &#1058;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.0" line_number="112">	5.1 &#1042; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; [2] &#1080; [1] &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1087;&#1086;&#1074;&#1077;&#1088;&#1103;&#1090;&#1100; (&#1076;&#1083;&#1103; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093;, &#1072;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1085;&#1099;&#1093; &#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;) &#1080;&#1083;&#1080; &#1082;&#1072;&#1083;&#1080;&#1073;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; (&#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;). </text><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.0" line_number="113">5.2 &#1057;&#1048;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1077; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1071;&#1052; &#1076;&#1083;&#1103; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1080; &#1072;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1085;&#1099;&#1093; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1088;&#1086;&#1081;&#1090;&#1080; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103; &#1074; &#1094;&#1077;&#1083;&#1103;&#1093; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1090;&#1080;&#1087;&#1072; &#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1099; &#1074; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;-&#1085;&#1099;&#1081; &#1092;&#1086;&#1085;&#1076; &#1087;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1102; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;.</list_item><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="25.5" line_number="114">5.3 &#1042; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090; &#1057;&#1048; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1074;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;:- &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1087;&#1086; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080;;</list_item><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="0.0" line_number="115">4</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="unknown" leading="normal" line_number="116" /><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="unknown" leading="1676400" indent="0.0" line_number="117" /><text font="Arial" font_size="10.0" bold="true" italic="false" underline="false" alignment="right" leading="11.65" indent="0.0" line_number="118">&#1043;&#1054;&#1057;&#1058; &#1056; 8.703&#8212;2020</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.0" line_number="119">	- &#1087;&#1072;&#1089;&#1087;&#1086;&#1088;&#1090; (&#1092;&#1086;&#1088;&#1084;&#1091;&#1083;&#1103;&#1088;, &#1101;&#1090;&#1080;&#1082;&#1077;&#1090;&#1082;&#1072;, &#1074;&#1077;&#1076;&#1086;&#1084;&#1086;&#1089;&#1090;&#1100; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;);
	- &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082;&#1072; &#1087;&#1086;&#1074;&#1077;&#1088;&#1082;&#1080; &#8212; &#1076;&#1083;&#1103; &#1057;&#1048;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1093; &#1076;&#1083;&#1103; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1085;&#1072; &#1085;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1072; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1086;&#1084; &#1074; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;.</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.0" line_number="120">	&#1055; &#1088; &#1080; &#1084; &#1077; &#1095; &#1072; &#1085; &#1080; &#1077;  &#8212; &#1052;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1099; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; &#1080; &#1074;&#1099;&#1087;&#1091;&#1097;&#1077;&#1085; &#1086;&#1076;&#1080;&#1085; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;.</text><text font="Arial" font_size="12.0" bold="true" italic="false" underline="false" alignment="left" leading="11.65" indent="25.5" line_number="121">6 &#1058;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1072;&#1084; &#1087;&#1088;&#1086;&#1073;&#1086;&#1086;&#1090;&#1073;&#1086;&#1088;&#1072; </text><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="25.5" line_number="122">6.1 &#1055;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1099; &#1087;&#1088;&#1086;&#1073;&#1086;&#1086;&#1090;&#1073;&#1086;&#1088;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1073;&#1099;.</list_item><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="12.349999999999998" indent="0.0" line_number="123">6.2 &#1042; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090; &#1080; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1090; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1099; &#1087;&#1088;&#1086;&#1073;&#1086;&#1086;&#1090;&#1073;&#1086;&#1088;&#1072;, &#1082;&#1086;&#1085;&#1089;&#1077;&#1088;&#1074;&#1072;&#1094;&#1080;&#1080; &#1080; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1073;, &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1086;&#1090;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072; &#1074; &#1090;&#1086;&#1095;&#1077;&#1095;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1073;&#1072;&#1093; &#1080; &#1095;&#1080;&#1089;&#1083;&#1086; &#1087;&#1088;&#1086;&#1073; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072;, &#1091;&#1087;&#1072;&#1082;&#1086;&#1074;&#1082;&#1091;, &#1084;&#1072;&#1088;&#1082;&#1080;&#1088;&#1086;&#1074;&#1082;&#1091;, &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1073;. &#1055;&#1088;&#1086;-&#1094;&#1077;&#1076;&#1091;&#1088;&#1099; &#1087;&#1088;&#1086;&#1073;&#1086;&#1086;&#1090;&#1073;&#1086;&#1088;&#1072;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091; &#1086;&#1090;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084;&#1099;&#1093; &#1087;&#1088;&#1086;&#1073;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090; &#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;-&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1072;&#1075;&#1088;&#1077;&#1075;&#1072;&#1090;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1080; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080; &#1085;&#1077;&#1086;&#1076;&#1085;&#1086;&#1088;&#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080; &#1071;&#1052;. &#1042; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103;&#1093; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1103;&#1090; &#1086;&#1094;&#1077;&#1085;&#1082;&#1080; &#1087;&#1086;-&#1075;&#1088;&#1077;&#1096;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1073;&#1086;&#1086;&#1090;&#1073;&#1086;&#1088;&#1072;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1085;&#1072; &#1085;&#1077; &#1091;&#1095;&#1090;&#1077;&#1085;&#1072; &#1087;&#1088;&#1080; &#1072;&#1090;&#1090;&#1077;&#1089;&#1090;&#1072;&#1094;&#1080;&#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082;&#1080; (&#1084;&#1077;&#1090;&#1086;&#1076;&#1072;) &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1087;&#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1090; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079; &#1087;&#1088;&#1086;&#1073;&#1099;. &#1054;&#1094;&#1077;&#1085;&#1082;&#1091; &#1087;&#1086;&#1075;&#1088;&#1077;&#1096;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1073;&#1086;&#1086;&#1090;&#1073;&#1086;&#1088;&#1072; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1043;&#1054;&#1057;&#1058; &#1056; 8.878.</list_item><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.0" line_number="124">6.3 &#1055;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1077; &#1087;&#1088;&#1086;&#1073; &#1084;&#1077;&#1078;&#1076;&#1091; &#1088;&#1072;&#1079;&#1085;&#1099;&#1084;&#1080; &#1047;&#1041;&#1052; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1099; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; [1] &#1082; &#1089;&#1085;&#1103;&#1090;&#1080;&#1102; &#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1085;&#1072; &#1091;&#1095;&#1077;&#1090; &#1071;&#1052;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1102; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1080; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093; &#1080;&#1079;-&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1102; &#1057;&#1050;&#1044;, &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1102; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080;.</list_item><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.0" line_number="125">	6.4 &#1054;&#1090;&#1073;&#1086;&#1088;, &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1080; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1073; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1102;&#1090; &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1073;&#1099;&#1083;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1086; &#1086;&#1076;&#1085;&#1086;&#1079;&#1085;&#1072;&#1095;&#1085;&#1086;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1073;&#1099; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1091;, &#1086;&#1090; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1086;&#1085;&#1072; &#1073;&#1099;&#1083;&#1072; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1085;&#1072;.</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.5" indent="0.0" line_number="126">	6.5 &#1055;&#1088;&#1080; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1080; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1087;&#1088;&#1086;&#1073;&#1099; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1102;&#1090; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;:
	- &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; &#1085;&#1077;&#1080;&#1079;&#1084;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1093;&#1080;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1072; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1073; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1089;&#1088;&#1086;&#1082;&#1072; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;;
	- &#1087;&#1088;&#1086;&#1073;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1099; &#1074; &#1079;&#1072;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1082;&#1086;&#1085;&#1090;&#1077;&#1081;&#1085;&#1077;&#1088;&#1099;, &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091; &#1087;&#1088;&#1086;&#1073;&#1099;;
	- &#1082;&#1072;&#1078;&#1076;&#1072;&#1103; &#1087;&#1088;&#1086;&#1073;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1089;&#1085;&#1072;&#1073;&#1078;&#1077;&#1085;&#1072; &#1101;&#1090;&#1080;&#1082;&#1077;&#1090;&#1082;&#1086;&#1081;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1073;&#1099; &#1080; &#1077;&#1077; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;, &#1076;&#1072;&#1090;&#1091; &#1086;&#1090;&#1073;&#1086;&#1088;&#1072; &#1080; (&#1074; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093;) &#1094;&#1077;&#1083;&#1100; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1099; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1086;&#1073; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084; &#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1086;&#1084;;	- &#1087;&#1088;&#1086;&#1073;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1080;&#1084;&#1077;&#1090;&#1100; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1091;&#1102; &#1084;&#1072;&#1089;&#1089;&#1091; &#1076;&#1083;&#1103; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082;&#1086;&#1081; &#1095;&#1080;&#1089;&#1083;&#1072; &#1087;&#1072;&#1088;&#1072;&#1083;&#1083;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1081;;
	- &#1085;&#1072; &#1082;&#1086;&#1085;&#1090;&#1077;&#1081;&#1085;&#1077;&#1088;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1059;&#1048;&#1042;.</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.349999999999998" indent="0.0" line_number="127">	6.6 &#1050;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;, &#1085;&#1077; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090; &#1087;&#1088;&#1086;&#1073;&#1086;&#1086;&#1090;&#1073;&#1086;&#1088; &#1086;&#1090;:
	- &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1081;, &#1086;&#1090; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1073;&#1086;&#1086;&#1090;&#1073;&#1086;&#1088; &#1073;&#1077;&#1079; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1103; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1089;&#1090;&#1077;&#1088;&#1078;&#1085;&#1080;, &#1089;&#1073;&#1086;&#1088;&#1082;&#1080;);
	- &#1075;&#1077;&#1090;&#1077;&#1088;&#1086;&#1075;&#1077;&#1085;&#1085;&#1099;&#1093; (&#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1085;&#1077;&#1086;&#1076;&#1085;&#1086;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093;) &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074;, &#1086;&#1090; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1073;&#1099; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1085;&#1099;. &#1044;&#1083;&#1103; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; &#1074; &#1094;&#1077;&#1083;&#1103;&#1093; &#1091;&#1095;&#1077;&#1090;&#1072; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090; &#1085;&#1077;&#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1072;&#1102;&#1097;&#1080;&#1077; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099;.</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.0" line_number="128">	6.7 &#1044;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1071;&#1052; &#1087;&#1088;&#1086;&#1073;, &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1080;.</text><text font="Arial" font_size="12.0" bold="true" italic="false" underline="false" alignment="left" leading="11.65" indent="25.5" line_number="129">7 &#1058;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082;&#1072;&#1084; (&#1084;&#1077;&#1090;&#1086;&#1076;&#1072;&#1084;) &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;</text><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="justify" leading="12.95" indent="0.0" line_number="130">7.1 &#1050; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1077;, &#1072;&#1090;&#1090;&#1077;&#1089;&#1090;&#1072;&#1094;&#1080;&#1080; &#1080; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082; (&#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074;) &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1093; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1071;&#1052;, &#1087;&#1088;&#1077;&#1076;&#1098;&#1103;&#1074;&#1083;&#1103;&#1102;&#1090; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; [3], &#1089; &#1091;&#1095;&#1077;&#1090;&#1086;&#1084; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1043;&#1054;&#1057;&#1058; &#1056; 8.932.</list_item><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.0" line_number="131">	7.2 &#1055;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077; &#1080; &#1080;&#1079;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1076;&#1083;&#1103; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082; (&#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074;) &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1093; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1071;&#1052;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084; [3] &#1080; &#1043;&#1054;&#1057;&#1058; &#1056; 8.932.</text><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="justify" leading="12.95" indent="0.0" line_number="132">7.3 &#1042; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1071;&#1052; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1072;&#1090;&#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082;&#1080; (&#1084;&#1077;&#1090;&#1086;&#1076;&#1099;) &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; [&#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082; (&#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074;) &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1103;&#1084;&#1099;&#1093; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1099; &#1074; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1102; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;]. </list_item><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.0" line_number="133">	7.4 &#1056;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1099; &#1074; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;&#1072;&#1093; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;, &#1076;&#1086;&#1087;&#1091;&#1097;&#1077;&#1085;&#1085;&#1099;&#1093; &#1082; &#1087;&#1088;&#1080;&#1084;&#1077;-&#1085;&#1077;&#1085;&#1080;&#1102; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;.</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.0" line_number="134">	&#1042;&#1089;&#1077; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1089; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077;&#1084; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082; &#1087;&#1086;&#1075;&#1088;&#1077;&#1096;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1083;&#1080; &#1085;&#1077;-&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;.</text><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="right" leading="11.65" indent="0.0" line_number="135">5</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="unknown" leading="normal" line_number="136" /><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="unknown" leading="1676400" indent="0.0" line_number="137" /><text font="Arial" font_size="10.0" bold="true" italic="false" underline="false" alignment="left" leading="11.65" indent="0.0" line_number="138">&#1043;&#1054;&#1057;&#1058; &#1056; 8.703&#8212;2020</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.0" line_number="139">	7.5 &#1044;&#1083;&#1103; &#1088;&#1072;&#1089;&#1095;&#1077;&#1090;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1071;&#1052; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082;&#1080; (&#1084;&#1077;&#1090;&#1086;&#1076;&#1099;) &#1082;&#1086;&#1089;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1072;&#1093; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082;&#1072;&#1084;.</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.0" line_number="140">	7.6 &#1052;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082;&#1080; (&#1084;&#1077;&#1090;&#1086;&#1076;&#1099;) &#1082;&#1086;&#1089;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1072;&#1090;&#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1072;&#1085;&#1099;, &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1099; &#1074; &#1074;&#1080;&#1076;&#1077; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081; &#1080; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1099; &#1074; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;.</text><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="justify" leading="12.25" indent="0.0" line_number="141">7.7 &#1052;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082;&#1080; (&#1084;&#1077;&#1090;&#1086;&#1076;&#1099;) &#1082;&#1086;&#1089;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1084;&#1099;&#1077; &#1074; &#1094;&#1077;&#1083;&#1103;&#1093; &#1091;&#1095;&#1077;&#1090;&#1072; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1071;&#1052;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1099; &#1086;&#1094;&#1077;&#1085;&#1082;&#1080; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082; &#1087;&#1086;&#1075;&#1088;&#1077;&#1096;&#1085;&#1086;&#1089;&#1090;&#1080; (&#1085;&#1077;&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;) &#1088;&#1072;&#1089;&#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1071;&#1052; &#1080;/&#1080;&#1083;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082;&#1080; &#8212; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082; &#1087;&#1086;&#1075;&#1088;&#1077;&#1096;&#1085;&#1086;&#1089;&#1090;&#1080; (&#1085;&#1077;&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;) &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1071;&#1052;, &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1084;&#1099;&#1093; &#1087;&#1086; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082;&#1077;. </list_item><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="justify" leading="12.25" indent="0.0" line_number="142">7.8 &#1052;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082;&#1080; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1084;&#1099;&#1077; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1071;&#1052; &#1076;&#1083;&#1103; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1080; &#1072;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1085;&#1099;&#1093; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1099; &#1074; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1092;&#1086;&#1085;&#1076;&#1072; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1086;&#1084; [5].</list_item><text font="Arial" font_size="12.0" bold="true" italic="false" underline="false" alignment="left" leading="11.65" indent="25.5" line_number="143">8 &#1058;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1094;&#1072;&#1084;</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.600000000000001" indent="0.0" line_number="144">	8.1 &#1042; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1071;&#1052; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090; &#1057;&#1054; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1093; &#1090;&#1080;&#1087;&#1086;&#1074;, &#1040;&#1054; &#1076;&#1083;&#1103; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1080; &#1040;&#1054; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;.</text><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="12.95" indent="0.0" line_number="145">8.2 &#1057;&#1054; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090; &#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085; &#1087;&#1088;&#1080; &#1072;&#1090;&#1090;&#1077;&#1089;&#1090;&#1072;&#1094;&#1080;&#1080; &#1040;&#1054; &#1076;&#1083;&#1103; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1080; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;-&#1076;&#1072;&#1102;&#1097;&#1080;&#1093; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; (&#1074; &#1094;&#1077;&#1083;&#1103;&#1093; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1077;&#1084;&#1086;&#1089;&#1090;&#1080;), &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1072;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1085;&#1099;&#1093; (&#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1086;&#1095;&#1085;&#1099;&#1093;) &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;.</list_item><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="25.5" line_number="146">8.3 &#1040;&#1054; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090; &#1076;&#1083;&#1103; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1080; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1043;&#1054;&#1057;&#1058; &#1056; 8.609.</list_item><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.600000000000001" indent="0.0" line_number="147">	8.4 &#1058;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1077;, &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1103;&#1084;, &#1072;&#1090;&#1090;&#1077;&#1089;&#1090;&#1072;&#1094;&#1080;&#1080;, &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1102; &#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1102; &#1057;&#1054; &#1080; &#1040;&#1054; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1074; &#1043;&#1054;&#1057;&#1058; &#1056; 8.609.</text><text font="Arial" font_size="12.0" bold="true" italic="false" underline="false" alignment="left" leading="11.65" indent="25.5" line_number="148">9 &#1044;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1074; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1080; &#1088;&#1072;&#1089;&#1095;&#1077;&#1090;&#1086;&#1074;</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.0" line_number="149">	9.1 &#1056;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1080; &#1088;&#1072;&#1089;&#1095;&#1077;&#1090;&#1086;&#1074; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1103;&#1102;&#1090; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086; &#1074; &#1074;&#1080;&#1076;&#1077;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086;&#1084; &#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;.</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.5" indent="0.0" line_number="150">	9.2 &#1044;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1081; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1074;&#1079;&#1074;&#1077;&#1096;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100; &#1074; &#1089;&#1077;&#1073;&#1103;:
	- &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1097;&#1091;&#1102; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1047;&#1041;&#1052;;
	- &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1097;&#1091;&#1102; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1050;&#1058;&#1048; (&#1077;&#1089;&#1083;&#1080; &#1074; &#1047;&#1041;&#1052; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1050;&#1058;&#1048;);	- &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1087;&#1088;&#1086;&#1073;&#1099; &#1080;&#1083;&#1080; &#1059;&#1045;;
	- &#1074;&#1080;&#1076; &#1071;&#1052;;
	- &#1076;&#1072;&#1090;&#1091; &#1074;&#1079;&#1074;&#1077;&#1096;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;;
	- &#1090;&#1080;&#1087;, &#1079;&#1072;&#1074;&#1086;&#1076;&#1089;&#1082;&#1086;&#1081; &#1080;/&#1080;&#1083;&#1080; &#1080;&#1085;&#1074;&#1077;&#1085;&#1090;&#1072;&#1088;&#1085;&#1099;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1074;&#1077;&#1089;&#1086;&#1074;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1074;&#1079;&#1074;&#1077;&#1096;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077;;	- &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1084;&#1072;&#1089;&#1089;&#1099; &#1087;&#1088;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1089; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077;&#1084; &#1087;&#1086;&#1075;&#1088;&#1077;&#1096;&#1085;&#1086;&#1089;&#1090;&#1080; (&#1085;&#1077;&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;);
	- &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1084;&#1072;&#1089;&#1089;&#1099; &#1087;&#1088;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1080; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1089; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077;&#1084; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; &#1087;&#1086;&#1075;&#1088;&#1077;&#1096;&#1085;&#1086;&#1089;&#1090;&#1080; (&#1085;&#1077;&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;);
	- &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1083;&#1099;, &#1092;&#1072;&#1084;&#1080;&#1083;&#1080;&#1102; &#1080; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1100; &#1083;&#1080;&#1094;&#1072;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1074;&#1096;&#1077;&#1075;&#1086; &#1074;&#1079;&#1074;&#1077;&#1096;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077;.</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.5" indent="0.0" line_number="151">	9.3 &#1044;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1081; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1087;&#1086; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082;&#1077; (&#1084;&#1077;&#1090;&#1086;&#1076;&#1091;) &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100; &#1074; &#1089;&#1077;&#1073;&#1103;:
	- &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1097;&#1091;&#1102; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1047;&#1041;&#1052;;
	- &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1097;&#1091;&#1102; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1050;&#1058;&#1048;;
	- &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1087;&#1088;&#1086;&#1073;&#1099; &#1080;&#1083;&#1080; &#1059;&#1045; (&#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1072;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080;);
	- &#1074;&#1080;&#1076; &#1071;&#1052;;
	- &#1080;&#1079;&#1084;&#1077;&#1088;&#1103;&#1077;&#1084;&#1099;&#1081; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;;
	- &#1076;&#1072;&#1090;&#1091; &#1086;&#1090;&#1073;&#1086;&#1088;&#1072; &#1087;&#1088;&#1086;&#1073;&#1099;;
	- &#1076;&#1072;&#1090;&#1091; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103;;
	- &#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082;&#1080; (&#1084;&#1077;&#1090;&#1086;&#1076;&#1072;) &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;;
	- &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1089; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077;&#1084; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; &#1087;&#1086;&#1075;&#1088;&#1077;&#1096;&#1085;&#1086;&#1089;&#1090;&#1080; (&#1085;&#1077;&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;);
	- &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1083;&#1099;, &#1092;&#1072;&#1084;&#1080;&#1083;&#1080;&#1102; &#1080; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1100; &#1083;&#1080;&#1094;&#1072;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1074;&#1096;&#1077;&#1075;&#1086; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103;.</text><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="justify" leading="12.95" indent="0.0" line_number="152">9.4 &#1048;&#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1091;&#1090;&#1077;&#1084; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1080;&#1103; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1081; &#1074; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1086;&#1084; (&#1089; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077;&#1084; &#1076;&#1072;&#1090;&#1099; &#1080; &#1083;&#1080;&#1094;&#1072;, &#1074;&#1085;&#1077;&#1089;&#1096;&#1077;&#1075;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;) &#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1088;&#1086;&#1095;&#1090;&#1077;&#1085;&#1080;&#1103; &#1086;&#1096;&#1080;&#1073;&#1086;&#1095;&#1085;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080;.</list_item><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="25.5" line_number="153">9.5 &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1085;&#1086;&#1074;&#1099;&#1077; &#1086;&#1090;&#1095;&#1077;&#1090;&#1085;&#1099;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;.</list_item><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="0.0" line_number="154">6</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="unknown" leading="normal" line_number="155" /><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="unknown" leading="1676400" indent="0.0" line_number="156" /><text font="Arial" font_size="10.0" bold="true" italic="false" underline="false" alignment="right" leading="11.65" indent="0.0" line_number="157">&#1043;&#1054;&#1057;&#1058; &#1056; 8.703&#8212;2020</text><text font="Arial" font_size="12.0" bold="true" italic="false" underline="false" alignment="left" leading="11.65" indent="25.5" line_number="158">10 &#1054;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;</text><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="12.349999999999998" indent="0.0" line_number="159">10.1 &#1040;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1083;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1080; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1097;&#1080;&#1077; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1071;&#1052; &#1074; &#1094;&#1077;&#1083;&#1103;&#1093; &#1080;&#1093; &#1091;&#1095;&#1077;&#1090;&#1072; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084; &#1043;&#1054;&#1057;&#1058; ISO/IEC 17025 &#1080; &#1087;&#1088;&#1086;&#1081;&#1090;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1091; &#1086;&#1094;&#1077;&#1085;&#1082;&#1080; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1087;&#1086; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1084;&#1091; &#1091;&#1088;&#1086;&#1074;-&#1085;&#1102; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; [1].</list_item><list_item font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="justify" leading="12.349999999999998" indent="0.0" line_number="160">10.2 &#1042; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1099; &#1080; &#1074;&#1085;&#1077;&#1076;&#1088;&#1077;&#1085;&#1099; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1072;&#1103; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1077; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1086;&#1074; &#1087;&#1086;&#1074;&#1077;&#1088;&#1082;&#1080; &#1057;&#1048;, &#1087;&#1077;&#1088;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072; &#1080; &#1072;&#1090;&#1090;&#1077;&#1089;&#1090;&#1072;&#1094;&#1080;&#1080; &#1080; &#1074;&#1085;&#1077;&#1076;&#1088;&#1077;&#1085;&#1080;&#1103;&#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082; (&#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074;) &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1080; &#1089;&#1088;&#1086;&#1082;&#1086;&#1074; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1086;&#1073; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1080; &#1090;&#1080;&#1087;&#1072; &#1057;&#1054; &#1080; &#1057;&#1048;, &#1080; &#1087;&#1083;&#1072;&#1085;&#1099; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1074; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1043;&#1054;&#1057;&#1058; &#1056; &#1048;&#1057;&#1054; 5725-6 &#1080; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;. &#1042; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1089;&#1088;&#1086;&#1082;&#1080; &#1080; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1080;, &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1079;&#1072; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091;, &#1087;&#1077;&#1088;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1086;&#1074; &#1080; &#1087;&#1083;&#1072;&#1085;&#1086;&#1074;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1079;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1091; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;, &#1086;&#1090;&#1088;&#1072;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1101;&#1090;&#1080;&#1093; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1072;&#1093; &#1080; &#1087;&#1083;&#1072;&#1085;&#1072;&#1093;.</list_item><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.0" line_number="161">	10.3 &#1044;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1102; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1076;&#1083;&#1103; &#1094;&#1077;&#1083;&#1077;&#1081; &#1091;&#1095;&#1077;&#1090;&#1072; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1071;&#1052; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1088;&#1077;&#1075;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1085;&#1086;&#1081; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1077;&#1081; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1072;.</text><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="right" leading="11.65" indent="0.0" line_number="162">7</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="unknown" leading="normal" line_number="163" /><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="unknown" leading="1676400" indent="0.0" line_number="164" /><text font="Arial" font_size="10.0" bold="true" italic="false" underline="false" alignment="left" leading="11.65" indent="0.0" line_number="165">&#1043;&#1054;&#1057;&#1058; &#1056; 8.703&#8212;2020</text><text font="Arial" font_size="9.0" bold="true" italic="false" underline="false" alignment="center" leading="12.25" indent="201.6" line_number="166">&#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1040; 
(&#1089;&#1087;&#1088;&#1072;&#1074;&#1086;&#1095;&#1085;&#1086;&#1077;)</text><text font="Arial" font_size="10.0" bold="true" italic="false" underline="false" alignment="center" leading="12.25" indent="86.4" line_number="167">&#1055;&#1077;&#1088;&#1077;&#1095;&#1077;&#1085;&#1100; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1085;&#1077;&#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;, &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1093; &#1091;&#1095;&#1077;&#1090;&#1091; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1102;</text><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="left" leading="12.5" indent="25.5" line_number="168">&#1040;.1 &#1050; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1084; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1084; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1090;&#1089;&#1103;: 
&#1093;&#1080;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099;:
 - &#1087;&#1083;&#1091;&#1090;&#1086;&#1085;&#1080;&#1081;;
 - &#1091;&#1088;&#1072;&#1085;;
 - &#1090;&#1086;&#1088;&#1080;&#1081;; 
&#1085;&#1091;&#1082;&#1083;&#1080;&#1076;&#1099;:
 - &#1091;&#1088;&#1072;&#1085;-233;
 - &#1091;&#1088;&#1072;&#1085;-235;
 - &#1085;&#1077;&#1087;&#1090;&#1091;&#1085;&#1080;&#1081;-237;
 - &#1072;&#1084;&#1077;&#1088;&#1080;&#1094;&#1080;&#1081;-241;
 - &#1072;&#1084;&#1077;&#1088;&#1080;&#1094;&#1080;&#1081;-243;
 - &#1082;&#1072;&#1083;&#1080;&#1092;&#1086;&#1088;&#1085;&#1080;&#1081;-252.</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.5" indent="0.0" line_number="169">	&#1040;.2 &#1050; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1085;&#1077;&#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1084; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1084; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1090;&#1089;&#1103;:
	- &#1076;&#1077;&#1081;&#1090;&#1077;&#1088;&#1080;&#1081;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1081;&#1089;&#1103; &#1074; &#1090;&#1103;&#1078;&#1077;&#1083;&#1086;&#1081; &#1074;&#1086;&#1076;&#1077;, &#1077;&#1089;&#1083;&#1080; &#1077;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1080;&#1079;&#1086;&#1090;&#1086;&#1087;&#1085;&#1086;&#1077; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1077;&#1090; 50 % (&#1072;&#1090;&#1086;&#1084;&#1085;&#1099;&#1093; &#1076;&#1086;&#1083;&#1077;&#1081;), &#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1076;&#1077;&#1081;&#1090;&#1077;&#1088;&#1080;&#1103;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1077;&#1075;&#1086;&#1089;&#1103; &#1074; &#1090;&#1103;&#1078;&#1077;&#1083;&#1086;&#1081; &#1074;&#1086;&#1076;&#1077;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1081;&#1089;&#1103; &#1074; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1088;&#1077;&#1072;&#1082;&#1090;&#1086;&#1088;&#1072;&#1093;, &#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080; &#1087;&#1086;&#1076;&#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1077;&#1085;&#1076;&#1072;&#1093;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072;&#1093; &#1087;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1102; &#1080; &#1076;&#1077;&#1090;&#1088;&#1080;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1090;&#1103;&#1078;&#1077;&#1083;&#1086;&#1081; &#1074;&#1086;&#1076;&#1099;;	- &#1090;&#1088;&#1080;&#1090;&#1080;&#1081; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103;&#1093;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1095;&#1080;&#1089;&#1083;&#1072; &#1072;&#1090;&#1086;&#1084;&#1086;&#1074; &#1090;&#1088;&#1080;&#1090;&#1080;&#1103; &#1082; &#1095;&#1080;&#1089;&#1083;&#1091; &#1072;&#1090;&#1086;&#1084;&#1086;&#1074; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1080;&#1079;&#1086;&#1090;&#1086;&#1087;&#1086;&#1074; &#1074;&#1086;&#1076;&#1086;&#1088;&#1086;&#1076;&#1072; (&#1076;&#1077;&#1081;&#1090;&#1077;&#1088;&#1080;&#1103; &#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1103;) &#1073;&#1086;&#1083;&#1077;&#1077; 1000;
	- &#1083;&#1080;&#1090;&#1080;&#1081;-6 &#1074; &#1083;&#1102;&#1073;&#1099;&#1093; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103;&#1093;, &#1077;&#1089;&#1083;&#1080; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; &#1083;&#1080;&#1090;&#1080;&#1103;-6 &#1074; &#1083;&#1080;&#1090;&#1080;&#1080; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1077;&#1090; &#1077;&#1075;&#1086; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1091;&#1102; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;.</text><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="0.0" line_number="170">8</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="unknown" leading="normal" line_number="171" /><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="unknown" leading="1676400" indent="0.0" line_number="172" /><text font="Arial" font_size="10.0" bold="true" italic="false" underline="false" alignment="right" leading="11.65" indent="0.0" line_number="173">&#1043;&#1054;&#1057;&#1058; &#1056; 8.703&#8212;2020</text><text font="Arial" font_size="10.0" bold="true" italic="false" underline="false" alignment="center" leading="11.65" indent="0.0" line_number="174">&#1041;&#1080;&#1073;&#1083;&#1080;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;</text><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="right" leading="11.65" indent="0.0" line_number="175">&#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; 10 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; 2020 &#1075;., &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#8470; 58042)</text><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="18.0" line_number="176">2008 &#1075;. &#8470; 102-&#1060;&#1047;</text><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="left" leading="12.349999999999998" indent="0.0" line_number="177">[3] 	&#1052;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103;&#1084;, &#1101;&#1090;&#1072;&#1083;&#1086;&#1085;&#1072;&#1084; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;, &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1094;&#1072;&#1084;, &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084; 	&#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1080;&#1093; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1085;&#1099;&#1084; &#1095;&#1072;&#1089;&#1090;&#1103;&#1084;, &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1084;&#1091; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1102;, &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082;&#1072;&#1084; (&#1084;&#1077;&#1090;&#1086;&#1076;&#1072;&#1084;) &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1084;&#1099;&#1084; 	&#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1072;&#1090;&#1086;&#1084;&#1085;&#1086;&#1081; &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1080; (&#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1099; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1086;&#1084; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1082;&#1086;&#1088;&#1087;&#1086;&#1088;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086; &#1072;&#1090;&#1086;&#1084;&#1085;&#1086;&#1081; 	&#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1080; &#171;&#1056;&#1086;&#1089;&#1072;&#1090;&#1086;&#1084;&#187; &#1086;&#1090; 31 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; 2013 &#1075;. &#8470; 1/10-&#1053;&#1055;&#1040;, &#1079;&#1072;&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; &#1074; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1077; &#1102;&#1089;&#1090;&#1080;&#1094;&#1080;&#1080; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;-	&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; 27 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 2014 &#1075;., &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#8470; 31442)</text><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="left" leading="11.75" indent="18.0" line_number="178">&#1056;&#1052;&#1043; 29&#8212;2013</text><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="left" leading="12.349999999999998" indent="0.0" line_number="179">[5] 	&#1055;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1080; &#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1086;&#1074; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1092;&#1086;&#1085;&#1076;&#1072; &#1087;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1102; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; 	&#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1072;&#1090;&#1086;&#1084;&#1085;&#1086;&#1081; &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1080; (&#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1086;&#1084; &#1052;&#1080;&#1085;&#1087;&#1088;&#1086;&#1084;&#1090;&#1086;&#1088;&#1075;&#1072; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1086;&#1090; 	10 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; 2014 &#1075;. &#8470; 2037, &#1079;&#1072;&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; &#1074; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1077; &#1102;&#1089;&#1090;&#1080;&#1094;&#1080;&#1080; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; 3 &#1084;&#1072;&#1088;&#1090;&#1072; 	2015 &#1075;., &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#8470; 36341)</text><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="right" leading="11.65" indent="0.0" line_number="180">9</text><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="unknown" leading="normal" line_number="181" /><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="unknown" leading="1676400" indent="0.0" line_number="182" /><text font="Arial" font_size="10.0" bold="true" italic="false" underline="false" alignment="left" leading="11.65" indent="0.3" line_number="183">&#1043;&#1054;&#1057;&#1058; &#1056; 8.703&#8212;2020</text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="12.25" indent="0.3" line_number="184">&#1050;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072;: &#1091;&#1095;&#1077;&#1090; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;, &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;, &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;, &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1085;&#1077;&#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;</text><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="center" leading="12.25" indent="151.2" line_number="185">&#1056;&#1077;&#1076;&#1072;&#1082;&#1090;&#1086;&#1088;  &#1051;.&#1048;. &#1053;&#1072;&#1093;&#1080;&#1084;&#1086;&#1074;&#1072; 
&#1058;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1086;&#1088;  &#1042;.&#1053;. &#1055;&#1088;&#1091;&#1089;&#1072;&#1082;&#1086;&#1074;&#1072; 
&#1050;&#1086;&#1088;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;  &#1056;.&#1040;. &#1052;&#1077;&#1085;&#1090;&#1086;&#1074;&#1072; 
&#1050;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1072;&#1103; &#1074;&#1077;&#1088;&#1089;&#1090;&#1082;&#1072;  &#1048;.&#1040;. &#1053;&#1072;&#1083;&#1077;&#1081;&#1082;&#1080;&#1085;&#1086;&#1081;</text><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="center" leading="12.85" indent="21.6" line_number="186">&#1057;&#1076;&#1072;&#1085;&#1086; &#1074; &#1085;&#1072;&#1073;&#1086;&#1088; 04.12.2020.     &#1055;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1074; &#1087;&#1077;&#1095;&#1072;&#1090;&#1100; 17.12.2020.      &#1060;&#1086;&#1088;&#1084;&#1072;&#1090; 60&#215;841/8.      &#1043;&#1072;&#1088;&#1085;&#1080;&#1090;&#1091;&#1088;&#1072; &#1040;&#1088;&#1080;&#1072;&#1083;. &#1059;&#1089;&#1083;. &#1087;&#1077;&#1095;. &#1083;. 1,40.        &#1059;&#1095;.-&#1080;&#1079;&#1076;. &#1083;. 1,12. </text><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="center" leading="11.65" indent="0.0" line_number="187">&#1055;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1095;&#1080;&#1082;&#1086;&#1084; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1072;</text><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="center" leading="12.25" indent="21.6" line_number="188">&#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1086; &#1074; &#1077;&#1076;&#1080;&#1085;&#1080;&#1095;&#1085;&#1086;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1080; &#1074;&#1086; &#1060;&#1043;&#1059;&#1055; &#171;&#1057;&#1058;&#1040;&#1053;&#1044;&#1040;&#1056;&#1058;&#1048;&#1053;&#1060;&#1054;&#1056;&#1052;&#187; &#1076;&#1083;&#1103; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1092;&#1086;&#1085;&#1076;&#1072; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1086;&#1074;, 117418 &#1052;&#1086;&#1089;&#1082;&#1074;&#1072;, &#1053;&#1072;&#1093;&#1080;&#1084;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;-&#1090;, &#1076;. 31, &#1082;. 2.</text><link font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="center" leading="11.65" indent="0.0" line_number="189">www.gostinfo.ru     info@gostinfo.ru</link><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65" indent="0.3" line_number="190">10</text><table><row><cell><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.0" /></cell><cell><text font="Arial" font_size="12.0" bold="true" italic="false" underline="false" alignment="center" leading="11.65">&#1053; &#1040; &#1062; &#1048; &#1054; &#1053; &#1040; &#1051; &#1068; &#1053; &#1067; &#1049; </text></cell><cell><text font="Arial" font_size="20.0" bold="true" italic="false" underline="false" alignment="right" leading="11.65">&#1043;&#1054;&#1057;&#1058; &#1056;</text></cell></row><row><cell><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.0" /></cell><cell><text font="Arial" font_size="12.0" bold="true" italic="false" underline="false" alignment="right" leading="11.65">&#1057; &#1058; &#1040; &#1053; &#1044; &#1040; &#1056; &#1058;</text></cell><cell><text font="Arial" font_size="20.0" bold="true" italic="false" underline="false" alignment="right" leading="11.65">&#1043;&#1054;&#1057;&#1058; &#1056;</text></cell></row><row><cell><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.0" /></cell><cell><text font="Arial" font_size="12.0" bold="true" italic="false" underline="false" alignment="right" leading="11.65">&#1057; &#1058; &#1040; &#1053; &#1044; &#1040; &#1056; &#1058;</text></cell><cell><text font="Arial" font_size="20.0" bold="true" italic="false" underline="false" alignment="right" leading="11.65">8.703&#8212;</text></cell></row><row><cell><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.0" /></cell><cell><text font="Arial" font_size="12.0" bold="true" italic="false" underline="false" alignment="center" leading="11.65">&#1056; &#1054; &#1057; &#1057; &#1048; &#1049; &#1057; &#1050; &#1054; &#1049; </text></cell><cell><text font="Arial" font_size="20.0" bold="true" italic="false" underline="false" alignment="right" leading="11.65">8.703&#8212;</text></cell></row><row><cell><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.0" /></cell><cell><text font="Arial" font_size="12.0" bold="true" italic="false" underline="false" alignment="left" leading="11.65">&#1060; &#1045; &#1044; &#1045; &#1056; &#1040; &#1062; &#1048; &#1048;</text></cell><cell><text font="Arial" font_size="18.0" bold="true" italic="false" underline="false" alignment="right" leading="11.65">2020</text></cell></row></table><table><row><cell><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25">	&#1072;&#1088;&#1073;&#1080;&#1090;&#1088;&#1072;&#1078;&#1085;&#1099;&#1077; (&#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1086;&#1095;&#1085;&#1099;&#1077;) &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103;: &#1048;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;, &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103; &#1072;&#1085;&#1086;&#1084;&#1072;&#1083;&#1080;&#1081;.</text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65">[[1], &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; 2, &#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1080;&#1077; 1]</text></cell></row></table><table><row><cell><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25">	&#1072;&#1090;&#1090;&#1077;&#1089;&#1090;&#1072;&#1094;&#1080;&#1103; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082; (&#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074;) &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;: &#1048;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082; (&#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074;) &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084; &#1082; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103;&#1084;.</text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65">[[2], &#1089;&#1090;&#1072;&#1090;&#1100;&#1103; 2, &#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1080;&#1077; 1]</text></cell></row></table><table><row><cell><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25">	&#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1072;&#1103; &#1090;&#1086;&#1095;&#1082;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;: &#1052;&#1077;&#1089;&#1090;&#1086; &#1074; &#1079;&#1086;&#1085;&#1077; &#1073;&#1072;&#1083;&#1072;&#1085;&#1089;&#1072; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;, &#1075;&#1076;&#1077; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1077; &#1080;/&#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1077; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103;.</text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65">[[1], &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; 2, &#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1080;&#1077; 7]</text></cell></row></table><table><row><cell><text font="Arial" font_size="10.0" bold="true" italic="false" underline="false" alignment="justify" leading="12.25">&#1084;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1087;&#1088;&#1086;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1077;&#1084;&#1086;&#1089;&#1090;&#1100;: &#1057;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103;, &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1089;&#1086;&#1086;&#1090;&#1085;&#1077;&#1089;&#1077;&#1085; &#1089; &#1086;&#1089;&#1085;&#1086;&#1074;&#1086;&#1081; &#1076;&#1083;&#1103; &#1089;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1080;&#1103; &#1095;&#1077;&#1088;&#1077;&#1079; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1091;&#1102; &#1085;&#1077;&#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1085;&#1091;&#1102; &#1094;&#1077;&#1087;&#1100; &#1082;&#1072;&#1083;&#1080;&#1073;&#1088;&#1086;&#1074;&#1086;&#1082;, &#1082;&#1072;&#1078;&#1076;&#1072;&#1103; &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1074;&#1085;&#1086;&#1089;&#1080;&#1090; &#1074;&#1082;&#1083;&#1072;&#1076; &#1074; &#1085;&#1077;&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;.</text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65">[[4], &#1089;&#1090;&#1072;&#1090;&#1100;&#1103; 9.2]</text></cell></row></table><table><row><cell><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="unknown" leading="259080" /><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="12.25">&#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077;&#1093; &#1080;&#1083;&#1080; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;, &#1087;&#1072;&#1088;&#1090;&#1080;&#1081; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;. 	[[1], &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; 2, &#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1080;&#1077; 12]</text></cell></row></table><table><row><cell><text font="Arial" font_size="10.0" bold="true" italic="false" underline="false" alignment="justify" leading="12.349999999999998">&#1091;&#1095;&#1077;&#1090;&#1085;&#1072;&#1103; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;&#1072;: &#1054;&#1073;&#1098;&#1077;&#1082;&#1090;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1081; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1081; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1072;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1082; &#1080;&#1083;&#1080; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1089;&#1086;&#1074;&#1086;&#1082;&#1091;&#1087;&#1085;&#1086;&#1089;&#1090;&#1100; &#1072;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1082;&#1086;&#1074;, &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1079;&#1072;&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099; &#1074; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1093;, &#1072; &#1094;&#1077;&#1083;&#1086;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1072; &#1084;&#1077;&#1088;&#1072;&#1084;&#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1089; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;.</text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65">[[1], &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; 2, &#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1080;&#1077; 14]</text></cell></row></table><table><row><cell><text font="Arial" font_size="12" bold="false" italic="false" underline="false" alignment="left" leading="12.25">	&#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1077; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103;: &#1048;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;, &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074;, &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1091;&#1077;&#1084;&#1099;&#1093; &#1074; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1093;.</text><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65">[[1], &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; 2, &#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1080;&#1077; 15]</text></cell></row></table><table><row><cell><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="center" leading="11.65">[1]</text></cell><cell><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="center" leading="11.65">&#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1085;&#1086;&#1088;&#1084;&#1099; &#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; </text></cell><cell><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65">&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1091;&#1095;&#1077;&#1090;&#1072; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; (&#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1099; </text></cell></row><row><cell><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="center" leading="11.65">[1]</text></cell><cell><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65">&#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; </text></cell><cell><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65">&#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1086;&#1084; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099; &#1087;&#1086; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1080; &#1072;&#1090;&#1086;&#1084;&#1085;&#1086;&#1084;&#1091; &#1085;&#1072;&#1076;&#1079;&#1086;&#1088;&#1091; &#1086;&#1090; </text></cell></row><row><cell><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="center" leading="11.65">[1]</text></cell><cell><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65">&#1072;&#1090;&#1086;&#1084;&#1085;&#1086;&#1081; &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1080; &#1053;&#1055;-030&#8212;19</text></cell><cell><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65">18 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; 2019 &#1075;. &#8470; 438, &#1079;&#1072;&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; &#1074; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1077; &#1102;&#1089;&#1090;&#1080;&#1094;&#1080;&#1080; </text></cell></row></table><table><row><cell><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="center" leading="11.65">[2]</text></cell><cell><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="center" leading="11.65">&#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1079;&#1072;&#1082;&#1086;&#1085; &#1086;&#1090; 26 &#1080;&#1102;&#1083;&#1103; </text></cell><cell><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65">&#1054;&#1073; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;</text></cell></row></table><table><row><cell><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="center" leading="11.75">[4]</text></cell><cell><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="center" leading="11.75">&#1056;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086; &#1084;&#1077;&#1078;&#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;- </text></cell><cell><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="left" leading="11.75">&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;. &#1052;&#1077;&#1090;&#1088;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;. </text></cell></row><row><cell><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="center" leading="11.75">[4]</text></cell><cell><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="left" leading="11.75">&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;</text></cell><cell><text font="ArialMT" font_size="9.0" bold="false" italic="false" underline="false" alignment="left" leading="11.75">&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085;&#1099; &#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;</text></cell></row></table><table><row><cell><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="left" leading="11.65">&#1059;&#1044;&#1050; 389.14:006.354</text></cell><cell><text font="ArialMT" font_size="10.0" bold="false" italic="false" underline="false" alignment="right" leading="11.65">&#1054;&#1050;&#1057; 17.020</text></cell></row></table><picture width="113.6" height="71.59992125984252" left="0" top="0" /><picture width="117.89992125984251" height="27.1" left="113.6" top="71.59992125984252" /><header>&#1060;&#1045;&#1044;&#1045;&#1056;&#1040;&#1051;&#1068;&#1053;&#1054;&#1045; &#1040;&#1043;&#1045;&#1053;&#1058;&#1057;&#1058;&#1042;&#1054;
&#1055;&#1054; &#1058;&#1045;&#1061;&#1053;&#1048;&#1063;&#1045;&#1057;&#1050;&#1054;&#1052;&#1059; &#1056;&#1045;&#1043;&#1059;&#1051;&#1048;&#1056;&#1054;&#1042;&#1040;&#1053;&#1048;&#1070; &#1048; &#1052;&#1045;&#1058;&#1056;&#1054;&#1051;&#1054;&#1043;&#1048;&#1048;
&#1059;&#1063;&#1045;&#1058; &#1048; &#1050;&#1054;&#1053;&#1058;&#1056;&#1054;&#1051;&#1068; &#1071;&#1044;&#1045;&#1056;&#1053;&#1067;&#1061; &#1052;&#1040;&#1058;&#1045;&#1056;&#1048;&#1040;&#1051;&#1054;&#1042;
&#1048;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077;

&#1055;&#1088;&#1077;&#1076;&#1080;&#1089;&#1083;&#1086;&#1074;&#1080;&#1077;
&#1053; &#1040; &#1062; &#1048; &#1054; &#1053; &#1040; &#1051; &#1068; &#1053; &#1067; &#1049;   &#1057; &#1058; &#1040; &#1053; &#1044; &#1040; &#1056; &#1058;   &#1056; &#1054; &#1057; &#1057; &#1048; &#1049; &#1057; &#1050; &#1054; &#1049;   &#1060; &#1045; &#1044; &#1045; &#1056; &#1040; &#1062; &#1048; &#1048;
&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;
&#1059;&#1063;&#1045;&#1058; &#1048; &#1050;&#1054;&#1053;&#1058;&#1056;&#1054;&#1051;&#1068; &#1071;&#1044;&#1045;&#1056;&#1053;&#1067;&#1061; &#1052;&#1040;&#1058;&#1045;&#1056;&#1048;&#1040;&#1051;&#1054;&#1042;
&#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;. &#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;
State system for ensuring the uniformity of measurements. Nuclear material control and accounting. Measurement system. Main principles
&#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1085;&#1077;&#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; (&#1076;&#1072;&#1083;&#1077;&#1077; &#8212; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;) &#1074; &#1083;&#1102;&#1073;&#1099;&#1093; &#1093;&#1080;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103;&#1093; 
&#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1091;&#1095;&#1077;&#1090;&#1091; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1102; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084;&#1080; [1], &#1080; &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1080;&#1090; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1102; &#1074; 
&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1093; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;, &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1087;&#1077;&#1088;&#1077;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091; &#1080; 
&#1062;&#1077;&#1083;&#1100; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1071;&#1052; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;, &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1085;&#1086;&#1084; &#1080; &#1080;&#1079;&#1086;&#1090;&#1086;&#1087;&#1085;&#1086;&#1084; 
&#1086;&#1073; &#1091;&#1095;&#1077;&#1090;&#1077; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1077; &#1071;&#1052;, &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1099;&#1084;(&#1086;&#1081;) &#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1080; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1084;(&#1086;&#1081;) &#1077;&#1077; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084;. &#1042; 
&#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088; &#1087;&#1088;&#1086;&#1073;&#1086;&#1086;&#1090;&#1073;&#1086;&#1088;&#1072;, &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082; (&#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074;) &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; (&#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082; &#1082;&#1086;&#1089;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;), 
&#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1040; 
(&#1089;&#1087;&#1088;&#1072;&#1074;&#1086;&#1095;&#1085;&#1086;&#1077;)
&#1055;&#1077;&#1088;&#1077;&#1095;&#1077;&#1085;&#1100; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1085;&#1077;&#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;, &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1093; &#1091;&#1095;&#1077;&#1090;&#1091; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1102;
&#1041;&#1080;&#1073;&#1083;&#1080;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;
&#1056;&#1077;&#1076;&#1072;&#1082;&#1090;&#1086;&#1088;  &#1051;.&#1048;. &#1053;&#1072;&#1093;&#1080;&#1084;&#1086;&#1074;&#1072; 
&#1058;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1086;&#1088;  &#1042;.&#1053;. &#1055;&#1088;&#1091;&#1089;&#1072;&#1082;&#1086;&#1074;&#1072; 
&#1050;&#1086;&#1088;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;  &#1056;.&#1040;. &#1052;&#1077;&#1085;&#1090;&#1086;&#1074;&#1072; 
&#1050;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1072;&#1103; &#1074;&#1077;&#1088;&#1089;&#1090;&#1082;&#1072;  &#1048;.&#1040;. &#1053;&#1072;&#1083;&#1077;&#1081;&#1082;&#1080;&#1085;&#1086;&#1081;
&#1057;&#1076;&#1072;&#1085;&#1086; &#1074; &#1085;&#1072;&#1073;&#1086;&#1088; 04.12.2020.     &#1055;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1074; &#1087;&#1077;&#1095;&#1072;&#1090;&#1100; 17.12.2020.      &#1060;&#1086;&#1088;&#1084;&#1072;&#1090; 60&#215;841/8.      &#1043;&#1072;&#1088;&#1085;&#1080;&#1090;&#1091;&#1088;&#1072; &#1040;&#1088;&#1080;&#1072;&#1083;. &#1059;&#1089;&#1083;. &#1087;&#1077;&#1095;. &#1083;. 1,40.        &#1059;&#1095;.-&#1080;&#1079;&#1076;. &#1083;. 1,12. 
&#1055;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1095;&#1080;&#1082;&#1086;&#1084; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1072;
&#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1086; &#1074; &#1077;&#1076;&#1080;&#1085;&#1080;&#1095;&#1085;&#1086;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1080; &#1074;&#1086; &#1060;&#1043;&#1059;&#1055; &#171;&#1057;&#1058;&#1040;&#1053;&#1044;&#1040;&#1056;&#1058;&#1048;&#1053;&#1060;&#1054;&#1056;&#1052;&#187; &#1076;&#1083;&#1103; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1092;&#1086;&#1085;&#1076;&#1072; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1086;&#1074;, 117418 &#1052;&#1086;&#1089;&#1082;&#1074;&#1072;, &#1053;&#1072;&#1093;&#1080;&#1084;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;-&#1090;, &#1076;. 31, &#1082;. 2.
www.gostinfo.ru     info@gostinfo.ru
</header><footer>&#169; &#1057;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;, &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077;, 2020
&#1043;&#1054;&#1057;&#1058; &#1056; 8.703&#8212;2020
&#1044;&#1072;&#1090;&#1072; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#8212; 2021&#8212;09&#8212;01
1
&#1043;&#1054;&#1057;&#1058; &#1056; 8.703&#8212;2020
3
&#1043;&#1054;&#1057;&#1058; &#1056; 8.703&#8212;2020
5
&#1043;&#1054;&#1057;&#1058; &#1056; 8.703&#8212;2020
7
&#1043;&#1054;&#1057;&#1058; &#1056; 8.703&#8212;2020
&#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; 10 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; 2020 &#1075;., &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#8470; 58042)
9
</footer></document>